{"perfiles" : [
	{
		"id":"lauvaldez",
		"nombre":"lautaro valdez",
		"titulo_obra":"int_26.11.22",
		"titulo_tesina":"Criptoarte: La tokenización como certificado de la originalidad digital",
		"descripcion_obra":" \"int_26.11.22\" es una instalación interactiva que busca evidenciar cómo la acción colectiva de las personas puede modificar un objeto único para transformarlo en algo diferente. <br>La obra consta de un totem físico situado frente a una pantalla que contiene una esfera digital. A través de la parte física, un cubo, las personas que interactúan modifican la parte digital tanto en su forma como también en su color y comportamiento.<br>La suma de interacciones de las personas usuarias generan así nuevos diseños, colores y comportamientos únicos que poco a poco van explotando la esfera.<br>Cada una de las piezas digitales creadas por la acción física de las personas es grabada y guardada dentro del sistema, creando así un repositorio o collage digital de cada acción, con su color, comportamiento y duración.<br>Contar con cada una de estas interacciones en un formato de video me permite poder reutilizarlas para generar así nuevas composiciones visuales.",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/lauvaldez/perfil.png",
		"foto_portada":"./data/lauvaldez/portada.png",
		"fotos_obra":[
			{
				"alt":"La mano de una persona interactuando con la obra",
				"src":"./data/lauvaldez/img_obra_1.png"
			},
			{
				"alt":"Diferentes iteraciones de la obra",
				"src":"./data/lauvaldez/img_obra_2.png"
			},
			{
				"alt":"Imagen del explorador de archivos con diferentes videos de varias interacciones",
				"src":"./data/lauvaldez/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/unNxndpSf6U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/lauvaldez/investigacion.pdf"
	},
	{
		"id":"manuelmedina",
		"nombre":"Manuel Medina",
		"titulo_obra":"PIDCA",
		"titulo_tesina":"PIDCA (Proyecto de Ilustración Digital y Concept Art)",
		"descripcion_obra":"PIDCA, Proyecto de Ilustración Digital y Concept Art, es una instalación interactiva donde el usuario ilustra digitalmente<br>Se le da a elegir entre diez ilustraciones a medio hacer, y la persona deberá terminar de contar la historia, con total libertad creativa.<br>Al finalizarla, se puede visualizar en una galería junto a las demás obras previamente hechas, dando una sensación de muestra colectiva.<br>Esta obra nos ayuda a soltar la mano, animarnos a dibujar y dejar fluir nuestra creatividad para transmitir visualmente una idea.<br>Acompañada de una tableta gráfica, botones y perillas, es una herramienta perfecta para la introducción al mundo del dibujo y la ilustración.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/manuelmedina/perfil.png",
		"foto_portada":"./data/manuelmedina/portada.jpg",
		"fotos_obra":[
			{
				"alt":"Una fotografía de la instalación",
				"src":"./data/manuelmedina/img_obra_1.jpg"
			},
			{
				"alt":"Estudiantes probando el proyeto",
				"src":"./data/manuelmedina/img_obra_2.jpg"
			},
			{
				"alt":"Una imagen de la galería, con varios dibujos",
				"src":"./data/manuelmedina/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/unNxndpSf6U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/manuelmedina/investigacion.pdf"
	},
	{
		"id":"marcialgutierrez",
		"nombre":"Marcial Gutierrez",
		"titulo_obra":"El día a día",
		"titulo_tesina":"Los videojuegos como medio de concientización para la salud mental",
		"descripcion_obra":"\"El día a día\" es una obra interactiva para concientizar el trastorno de ansiedad generalizada. En ella narra de manera visual y sin diálogos cómo es un día cotidiano de alguien que padece dicho desorden.<br>Está formada por una pantalla y una interfaz física con botones grande. El usuario deberá pulsarlos según lo indique la pantalla para seguir avanzando en los niveles.<br>La intención de la obra es crear una empatía sobre el personaje y, a su vez, intentar producir ansiedad a quien esté jugando con la obra.<br>No es recomendable para personas que sufren de ansiedad o problemas cardíacos.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/marcialgutierrez/perfil.png",
		"foto_portada":"./data/marcialgutierrez/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/marcialgutierrez/img_obra_1.png"
			},
			{
				"alt":"-",
				"src":"./data/marcialgutierrez/img_obra_2.png"
			},
			{
				"alt":"-",
				"src":"./data/marcialgutierrez/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/unNxndpSf6U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/marcialgutierrez/investigacion.pdf"
	},
	{
		"id":"tomasgarceron",
		"nombre":"Tomás Garcerón",
		"titulo_obra":"Continuidad de realidades",
		"titulo_tesina":"La realidad aumentada y su relación con el entorno",
		"descripcion_obra":"\"Continuidad de realidades\" consiste en un cuadro doble y colgante, que está compuesto por un marco dorado con detalles decorativos de ambos lados. Sobre él se exhibe un escrito en un papel antiguo y desgastado con ornamentas en los bordes. <br>Al ser doble y estar colgado el cuadro presenta un lado frontal donde se puede leer el escrito y uno posterior donde el contenido es el mismo pero de forma espejada. El escrito trata el tema de interfaces inmersivas de realidad aumentada y el espacio continuo de realidades. <br>Sobre la parte inferior del papel se encuentra un código Qr que permite a los usuarios descargar una aplicación para poder visualizar la parte virtual y así completar la obra. <br>Con la aplicación desde su dispositivo móvil, los usuarios al escanear el cuadro completo, podrán ver los elementos virtuales que se aumentan sobre este. El marco deja de ser parte de un cuadro para transformarse en un portal hacia otro escenario.",
		"categoria":"realidad aumentada",
		"foto_perfil":"./data/tomasgarceron/perfil.png",
		"foto_portada":"./data/tomasgarceron/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/tomasgarceron/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/tomasgarceron/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/tomasgarceron/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/unNxndpSf6U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/tomasgarceron/investigacion.pdf"
	},
	{
		"id":"cinbasualdo",
		"nombre":"Cinthia Basualdo",
		"titulo_obra":"Fragmentos",
		"titulo_tesina":"La realidad aumentada y su relación con el entorno",
		"descripcion_obra":"\"Fragmentos\" es una instalación interactiva que refleja cómo las identidades pueden fragmentarse según las herramientas de los dispositivos que actúan de mediadores para la representación y cómo éstas construyen y determinan la identidad social. <br>Está conformada por un tótem que contiene un lector de huella digital mediante el cual los usuarios pueden registrarse y obtener un ticket QR de su identidad. <br>Por otro lado, la obra se compone de un panel general subdividido en nueve partes con espejos en el centro de cada una de ellas. Los usuarios pueden interactuar con dicho panel por medio de un lector QR que el panel trae incorporado, el cual traduce la identidad de las personas en una matriz de colores que se muestra a través de iluminación led. <br>La suma de las interacciones genera una secuencia de todas las identidades que se fueron registrando en dicho panel, visualizándose de este modo la identidad social del grupo.",
		"categoria":"arte visual",
		"foto_perfil":"./data/cinbasualdo/perfil.png",
		"foto_portada":"./data/cinbasualdo/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/cinbasualdo/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/cinbasualdo/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/cinbasualdo/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/unNxndpSf6U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/cinbasualdo/investigacion.pdf"
	}
]
}
