{"perfiles" : [
	{
		"id":"lauvaldez",
		"nombre":"lautaro valdez",
		"titulo_obra":"int_26.11.22",
		"titulo_tesina":"Criptoarte: La tokenización como certificado de la originalidad digital",
		"descripcion_obra":" \"int_26.11.22\" es una instalación interactiva que busca evidenciar cómo la acción colectiva de las personas puede modificar un objeto único para transformarlo en algo diferente. <br>La obra consta de un totem físico situado frente a una pantalla que contiene una esfera digital. A través de la parte física, un cubo, las personas que interactúan modifican la parte digital tanto en su forma como también en su color y comportamiento.<br>La suma de interacciones de las personas usuarias generan así nuevos diseños, colores y comportamientos únicos que poco a poco van explotando la esfera.<br>Cada una de las piezas digitales creadas por la acción física de las personas es grabada y guardada dentro del sistema, creando así un repositorio o collage digital de cada acción, con su color, comportamiento y duración.<br>Contar con cada una de estas interacciones en un formato de video me permite poder reutilizarlas para generar así nuevas composiciones visuales.",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/lauvaldez/perfil.png",
		"foto_portada":"./data/lauvaldez/portada.png",
		"fotos_obra":[
			{
				"alt":"La mano de una persona interactuando con la obra",
				"src":"./data/lauvaldez/img_obra_1.png"
			},
			{
				"alt":"Diferentes iteraciones de la obra",
				"src":"./data/lauvaldez/img_obra_2.png"
			},
			{
				"alt":"Imagen del explorador de archivos con diferentes videos de varias interacciones",
				"src":"./data/lauvaldez/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/AbTC5a5uT1o\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/lauvaldez/investigacion.pdf"

	},
	{
		"id":"manuelmedina",
		"nombre":"Manuel Medina",
		"titulo_obra":"PIDCA",
		"titulo_tesina":"PIDCA (Proyecto de Ilustración Digital y Concept Art)",
		"descripcion_obra":"PIDCA, Proyecto de Ilustración Digital y Concept Art, es una instalación interactiva donde el usuario ilustra digitalmente<br>Se le da a elegir entre diez ilustraciones a medio hacer, y la persona deberá terminar de contar la historia, con total libertad creativa.<br>Al finalizarla, se puede visualizar en una galería junto a las demás obras previamente hechas, dando una sensación de muestra colectiva.<br>Esta obra nos ayuda a soltar la mano, animarnos a dibujar y dejar fluir nuestra creatividad para transmitir visualmente una idea.<br>Acompañada de una tableta gráfica, botones y perillas, es una herramienta perfecta para la introducción al mundo del dibujo y la ilustración.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/manuelmedina/perfil.png",
		"foto_portada":"./data/manuelmedina/portada.jpg",
		"fotos_obra":[
			{
				"alt":"Una fotografía de la instalación",
				"src":"./data/manuelmedina/img_obra_1.jpg"
			},
			{
				"alt":"Estudiantes probando el proyeto",
				"src":"./data/manuelmedina/img_obra_2.jpg"
			},
			{
				"alt":"Una imagen de la galería, con varios dibujos",
				"src":"./data/manuelmedina/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/tBY3Vvf83i4\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/manuelmedina/investigacion.pdf"
	},
	{
		"id":"marcialgutierrez",
		"nombre":"Marcial Gutierrez",
		"titulo_obra":"El día a día",
		"titulo_tesina":"Los videojuegos como medio de concientización para la salud mental",
		"descripcion_obra":"\"El día a día\" es una obra interactiva para concientizar el trastorno de ansiedad generalizada. En ella narra de manera visual y sin diálogos cómo es un día cotidiano de alguien que padece dicho desorden.<br>Está formada por una pantalla y una interfaz física con botones grande. El usuario deberá pulsarlos según lo indique la pantalla para seguir avanzando en los niveles.<br>La intención de la obra es crear una empatía sobre el personaje y, a su vez, intentar producir ansiedad a quien esté jugando con la obra.<br>No es recomendable para personas que sufren de ansiedad o problemas cardíacos.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/marcialgutierrez/perfil.png",
		"foto_portada":"./data/marcialgutierrez/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/marcialgutierrez/img_obra_1.png"
			},
			{
				"alt":"-",
				"src":"./data/marcialgutierrez/img_obra_2.png"
			},
			{
				"alt":"-",
				"src":"./data/marcialgutierrez/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/nMx3nGJH6_c\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/marcialgutierrez/investigacion.pdf"
	},
	{
		"id":"tomasgarceron",
		"nombre":"Tomás Garcerón",
		"titulo_obra":"Continuidad de realidades",
		"titulo_tesina":"La realidad aumentada y su relación con el entorno",
		"descripcion_obra":"\"Continuidad de realidades\" consiste en un cuadro doble y colgante, que está compuesto por un marco dorado con detalles decorativos de ambos lados. Sobre él se exhibe un escrito en un papel antiguo y desgastado con ornamentas en los bordes. <br>Al ser doble y estar colgado el cuadro presenta un lado frontal donde se puede leer el escrito y uno posterior donde el contenido es el mismo pero de forma espejada. El escrito trata el tema de interfaces inmersivas de realidad aumentada y el espacio continuo de realidades. <br>Sobre la parte inferior del papel se encuentra un código Qr que permite a los usuarios descargar una aplicación para poder visualizar la parte virtual y así completar la obra. <br>Con la aplicación desde su dispositivo móvil, los usuarios al escanear el cuadro completo, podrán ver los elementos virtuales que se aumentan sobre este. El marco deja de ser parte de un cuadro para transformarse en un portal hacia otro escenario.",
		"categoria":"realidad aumentada",
		"foto_perfil":"./data/tomasgarceron/perfil.png",
		"foto_portada":"./data/tomasgarceron/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/tomasgarceron/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/tomasgarceron/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/tomasgarceron/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/xbjrJ3u3_K0\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/tomasgarceron/investigacion.pdf"
	},
	{
		"id":"cinbasualdo",
		"nombre":"Cinthia Basualdo",
		"titulo_obra":"Fragmentos",
		"titulo_tesina":"Espejo Virtual: La influencia de las redes sociales en adolescentes para la construcción de la identidad",
		"descripcion_obra":"\"Fragmentos\" es una instalación interactiva que refleja cómo las identidades pueden fragmentarse según las herramientas de los dispositivos que actúan de mediadores para la representación y cómo éstas construyen y determinan la identidad social. <br>Está conformada por un tótem que contiene un lector de huella digital mediante el cual los usuarios pueden registrarse y obtener un ticket QR de su identidad. <br>Por otro lado, la obra se compone de un panel general subdividido en nueve partes con espejos en el centro de cada una de ellas. Los usuarios pueden interactuar con dicho panel por medio de un lector QR que el panel trae incorporado, el cual traduce la identidad de las personas en una matriz de colores que se muestra a través de iluminación led. <br>La suma de las interacciones genera una secuencia de todas las identidades que se fueron registrando en dicho panel, visualizándose de este modo la identidad social del grupo.",
		"categoria":"arte visual",
		"foto_perfil":"./data/cinbasualdo/perfil.png",
		"foto_portada":"./data/cinbasualdo/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/cinbasualdo/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/cinbasualdo/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/cinbasualdo/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/fdKYLJU9e58\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/cinbasualdo/investigacion.pdf"
	},
	{
		"id":"tomasconstantini",
		"nombre":"Tomás Costantini ",
		"titulo_obra":"Odisea Medieval: mudanza por los aires",
		"titulo_tesina":"Inmersión en videojuegos: cómo se logra y qué factores la influyen.",
		"descripcion_obra":"\"Odisea medieval: mudanza por los aires\" es un videojuego ambientado en el medioevo, que consiste en realizar una mudanza empleando una catapulta y así lanzar los muebles hasta su objetivo.<br>Para poder jugar hay que hacer uso de una catapulta física que consta de un acelerómetro y giroscopio para poder leer la información del tiro que se va a realizar. La finalidad de utilizar una interfaz tan específica es para que el usuario se sienta más inmerso dentro del videojuego.<br>El objetivo de la obra es brindar una experiencia más inmersiva que si se presentase empleando una interfaz genérica como bien lo puede ser un mando de consola o teclado y mouse.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/tomasconstantini/perfil.png",
		"foto_portada":"./data/tomasconstantini/portada.jpg",
		"fotos_obra":[
			{
				"alt":"Una captura de pantalla donde se ve a una catapulta apuntando a la torre de castillo en un día soleado",
				"src":"./data/tomasconstantini/img_obra_1.png"
			},
			{
				"alt":"Una catapulta de madera, pequeña, con el videojuego detrás. Se aprecia el castillo en el fondo",
				"src":"./data/tomasconstantini/img_obra_2.jpg"
			},
			{
				"alt":"La catapulta de madera delante de la pantalla del videojuego, donde se alza la versión digital",
				"src":"./data/tomasconstantini/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/qKWJp7zcKGk\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/tomasconstantini/investigacion.pdf"
	},
	{
		"id":"matiasleonardi",
		"nombre":"Matías Leonardi",
		"titulo_obra":"Laboratorio de Microvida",
		"titulo_tesina":"Un Acercamiento Al Uso De Inteligencia Artificial En La Multimedia",
		"descripcion_obra":"\"Laboratorio de Microvida\" es una instalación interactiva que trata la temática de la carga simbólica del lenguaje y como esta nos influencia y construye como individuos.<br>Esta obra consta de una mesa de laboratorio, que posee ciertos elementos, los cuales las personas que interactúan pueden operar para generar vida digital a partir de palabras seleccionadas.<br>Por un lado, un microscopio les permite seleccionar los componentes que van a formar la cadena de ADN de su huevo. Mientras que una jeringa les permite transportar dicho huevode una placa de petri hacia otra donde se descarga el huevo en un ecosistema.<br>Ya aquí, la criatura digital eclosiona del huevo y es libre de interactuar con el entorno y reproducirse replicando parte de la carga genética en nuevas criaturas digitales, o competir por recursos con diversos tipos de criaturas hasta cumplir su ciclo de vida.",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/matiasleonardi/perfil.png",
		"foto_portada":"./data/matiasleonardi/portada.png",
		"fotos_obra":[
			{
				"alt":"Interfaz utilizada para operar el microscopio.",
				"src":"./data/matiasleonardi/img_obra_1.png"
			},
			{
				"alt":"Ecosistema donde conviven las criaturas digitales.",
				"src":"./data/matiasleonardi/img_obra_2.png"
			},
			{
				"alt":"Versión magnificada de un Gigomorpo. Una de las especies de criaturas.",
				"src":"./data/matiasleonardi/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/ujTddei4E5g\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/matiasleonardi/investigacion.pdf"
	},
	{
		"id":"simonloyber",
		"nombre":"Simón Loyber",
		"titulo_obra":"Meta-Mirror",
		"titulo_tesina":"El futuro virtual y descentralizado para artistas multimedia",
		"descripcion_obra":"\"Meta-Mirror\" es una instalación de realidad aumentada que funciona como un espejo del metaverso, esta obra busca traer el metaverso a nuestra realidad por medio de un filtro que aumenta virtualmente la imagen del usuario reflejada en el espejo.<br>Está conformada por una pantalla vertical y una cámara web que en conjunto con un software monta vestimenta 3d sobre los usuarios que se sitúan frente a la pantalla. Los mismos pueden explorar la selección de vestimenta mediante botones virtuales que aparecen en la pantalla a los costados de su cabeza, su pecho y sus piernas, moviendo sus manos sobre estos botones se pueden desplazar por la galería.<br>Las diferentes vestimentas tienen materialidades solo existentes en la virtualidad, como por ejemplo una de estas está formada por ondulaciones orgánicas, otra por un material que fluye como el agua, y otra es una material que simula un holograma que a su vez tiene un efecto de glitch cada un intervalo de tiempo.",
		"categoria":"realidad aumentada",
		"foto_perfil":"./data/simonloyber/perfil.png",
		"foto_portada":"./data/simonloyber/portada.png",
		"fotos_obra":[
			{
				"alt":"Interfaz utilizada para operar el microscopio.",
				"src":"./data/simonloyber/img_obra_1.jpg"
			},
			{
				"alt":"Ecosistema donde conviven las criaturas digitales.",
				"src":"./data/simonloyber/img_obra_2.jpg"
			},
			{
				"alt":"Versión magnificada de un Gigomorpo. Una de las especies de criaturas.",
				"src":"./data/simonloyber/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/21KMSXJ2_T4\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/simonloyber/investigacion.pdf"
	},
	{
		"id":"andrespablo",
		"nombre":"Luis Andrés Pablo",
		"titulo_obra":"Demokratos",
		"titulo_tesina":"La democracia como forma de interacción digital",
		"descripcion_obra":"\"Demokratos\" es un videojuego multijugador cooperativo. La instalación consta de una proyección, un joystick y una cámara web. Mientras una persona toma el mando del personaje usando el control con una palanca los botones, el resto de jugadores puede votar opciones, entre una selección al azar que el juego ofrece periódicamente. <br>Estas opciones cambian mecánicas fundamentales del juego como las propiedades de los bloques que componen los niveles, o la dirección de la gravedad. Deben cooperar con quien controla el personaje para poder ganar el juego rápidamente.<br>Para seleccionar entre 2 opciones que se presenten, la mayor cantidad de personas en el grupo debe estar del lado correspondiente (izquierda o derecha, frente a la pantalla).",
		"categoria":"videojuegos",
		"foto_perfil":"./data/andrespablo/perfil.png",
		"foto_portada":"./data/andrespablo/portada.png",
		"fotos_obra":[
			{
				"alt":"Personaje de cabeza a punto de caer sobre espinas rojas",
				"src":"./data/andrespablo/img_obra_1.png"
			},
			{
				"alt":" dos carteles con opciones, uno para convertir los bloques amarillos en rosados, y otro para revertir la gravedad.",
				"src":"./data/andrespablo/img_obra_2.png"
			},
			{
				"alt":"Personaje celeste saltando entre plataformas amarillas. Hay algunas puas rojas y gelatinas rosadas.",
				"src":"./data/andrespablo/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/xv0VLhplgYc\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/andrespablo/investigacion.pdf"
	},
	{
		"id":"barbaralanchas",
		"nombre":"Bárbara Lanchas",
		"titulo_obra":"Tabletop Summer",
		"titulo_tesina":"Conexiones Cooperativas",
		"descripcion_obra":"\"Tabletop Summer\" es un videojuego de cartas cooperativo donde los jugadores pueden manejar uno de los cuatro personajes jugables, la guerrera Leona, la saqueadora Lucy, el mago MC, o el clérigo Gabriel. Los jugadores cooperan y crean estrategias entre sí para llegar al final de los niveles y ganar.<br>El juego tiene un sistema de turnos, donde todos los jugadores eligen cartas a la vez. Una vez seleccionadas y confirmadas todas las cartas, los jugadores objetivan a los enemigos o aliados para hacer los efectos. Cada carta especifica lo que hace mediante símbolos y números.<br>Una vez terminado el turno de los jugadores, es el turno de los enemigos, los cuales objetivan a los jugadores al azar. ¡Selecciona con cuidado tus cartas y encontra la mejor estrategia para ganar! (y no perder a nadie en el proceso).",
		"categoria":"videojuegos",
		"foto_perfil":"./data/barbaralanchas/perfil.png",
		"foto_portada":"./data/barbaralanchas/portada.png",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/barbaralanchas/img_obra_1.png"
			},
			{
				"alt":"-",
				"src":"./data/barbaralanchas/img_obra_2.png"
			},
			{
				"alt":"-",
				"src":"./data/barbaralanchas/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/AXKvLX7bZuA\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/barbaralanchas/investigacion.pdf"
	},
	{
		"id":"matiasrichter",
		"nombre":"Richter Ignacio Matias",
		"titulo_obra":"ART-gram",
		"titulo_tesina":"Validación del arte: cuales son los nuevos criterios de legitimación artística en las redes sociales",
		"descripcion_obra": "\"ART-gram\" es una instalación interactiva que busca crear imágenes en base a la superposición de las mismas generando una paleta de color diferente cada vez que ingresa una nueva. Por medio del umbral y el contraste las imágenes se fusionan creando nuevos patrones basados en los parámetros anteriormente mencionados.<br>El usuario deberá pararse de manera frontal a la obra , y escanear un código QR para así poder subir posteriormente una imagen o  tomar una foto. una vez subida la imagen se podrá apreciar la mezcla entre la última foto y las demás , generando una combinación única que el usuario posteriormente subirá a sus redes sociales<br>¿Son los me gusta, los seguidores, los favoritos, las visualizaciones los que validan hoy en día si algo es o no obra artística ? ¿la cantidad de seguidores , likes, favoritos influye en la percepción del observador para determinar si algo es bueno o malo ? ¿o es solo una forma de visibilizar aquello que hasta entonces requería de un espacio, virtual, físico o efímero ?",
		"categoria":"arte visual",
		"foto_perfil":"./data/matiasrichter/perfil.png",
		"foto_portada":"./data/matiasrichter/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/matiasrichter/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/matiasrichter/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/matiasrichter/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/k8ULPXwu1ho\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/matiasrichter/investigacion.pdf"
	},
	{
		"id":"laurabarrios",
		"nombre":"Laura Barrios Butallo",
		"titulo_obra":"Señal y Conexión",
		"titulo_tesina":"Diseño Multimedia y Música Electrónica: Una investigación sobre encuentro y fusión de prácticas.",
		"descripcion_obra":"\"Señal y Conexión\" es un a obra interactiva performatica. La misma, busca romper con la relación pasiva que existe entre DJ y público, mediante una interfaz MIDI. <br>La obra trabaja con diversas tecnologías: arduino, lasers, LDR, processing, protocólo MIDI y traktor. <br>Dentro de la instalación, se encuentra una persona mezclando música en vivo,  utilizando software de audio y mixer. En paralelo, la obra se encuentra rodeada de 6 lasers que apuntan hacia 6 LRS que se encuentran sobre la estructura. <br>Cuando una persona corta una de las señales de luz mediante el gesto kinésico de levantar las manos, los valores y estados al interior del código cambian, permitiendo modificar la mezcla en vivo ejecutada por la DJ, por medio de ecualizadores y efectos de audio de. <br>De esta manera, se conforma un multidispositivo, en donde el público logra ser parte de la mezcla musical gracias a su participación e interacción. Es así, como performativamente se logra disfrutar de una única pieza de audio, producto del trabajo de ambas partes a través de diversas tecnologías en tiempo real: DJ con software y mixer y público mediante cuerpo y lasers.",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/laurabarrios/perfil.png",
		"foto_portada":"./data/laurabarrios/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/laurabarrios/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/laurabarrios/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/laurabarrios/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/yWY0u7VtVew\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/laurabarrios/investigacion.pdf"
	},
	{
		"id":"fiorelavillanueva",
		"nombre":"Fiorela Villanueva",
		"titulo_obra":"Alternativas",
		"titulo_tesina":"La animación como herramienta privilegiada de las épocas para comunicar.",
		"descripcion_obra":"\"Alternativas\" es una obra interactiva con el objetivo de concientizar a las personas sobre los trastornos mentales, enfocándose en el TDAH, trastorno de déficit de atención e<br> hiperactividad. La obra consta de un libro totalmente en blanco pero que contará únicamente con sus números de páginas y fiduciales (serie de patrones bitonales), que funcionarán como un ID único para que sea capturado por una cámara. <br>Se podrá observar el diseño de la tapa del libro por una proyección. Al abrirlo y ubicarnos en la primera página, la historia iniciará, se proyectará una historia animada en el, esto gracias a los fiduciales en cada página. El usuario podrá interactuar con el libro. Tendrá que tomar decisiones y ayudar al persona a recorrer la historia mediante la elección de páginas. En cada página, además de proyectarse la historia del personaje, se contarán los síntomas y consecuencias que vive día a día por sufrir el trastorno, de esta forma el usuario se informará y podrá reflexionar sobre este tema, y por qué no ayudar a otros a quienes quizás lo padezcan.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/fiorelavillanueva/perfil.png",
		"foto_portada":"./data/fiorelavillanueva/portada.jpg",
		"fotos_obra":[
			{
				"alt":"-",
				"src":"./data/fiorelavillanueva/img_obra_1.jpg"
			},
			{
				"alt":"-",
				"src":"./data/fiorelavillanueva/img_obra_2.jpg"
			},
			{
				"alt":"-",
				"src":"./data/fiorelavillanueva/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/P3nESsfjpjY\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/fiorelavillanueva/investigacion.pdf"
	},
	{
		"id":"lautarocostaromero",
		"nombre":"Lautaro Costa Romero",
		"titulo_obra":"Charla Tecnica",
		"titulo_tesina":"Animando a más",
		"descripcion_obra":"Museo de futbol argentino en realidad aumentada.<br>Este museo cuenta con tres hitos deportivos de la selección argentina de futbol, tanto en futbol masculino como en el femenino. En la obra encontraran tres momentos del futbol masculino y tres momentos del futbol femenino. <br>Este museo busca llevarte a revivir un momento importante que hayas podido presenciar o no para volver a gritar como si volviese a pasar. ",
		"categoria":"realidad aumentada",
		"foto_perfil":"./data/lautarocostaromero/perfil.png",
		"foto_portada":"./data/lautarocostaromero/portada.jpg",
		"fotos_obra":[
			{
				"alt":"Se puede observar a una persona que interpreta a un Director Técnico de futbol en cuclillas sobre el lateral de una cancha de dimensiones pequeñas observando los poster que se encuentran dentro de ella.",
				"src":"./data/lautarocostaromero/img_obra_1.jpg"
			},
			{
				"alt":"Se puede observar a una persona que interpreta a un Director Técnico de futbol en cuclillas sobre el lateral de una cancha de dimensiones pequeñas observando los poster que se encuentran dentro de ella.",
				"src":"./data/lautarocostaromero/img_obra_2.jpg"
			},
			{
				"alt":"Se puede observar a una persona que interpreta a un Director Técnico de futbol en cuclillas sobre el lateral de una cancha de dimensiones pequeñas observando los poster que se encuentran dentro de ella.",
				"src":"./data/lautarocostaromero/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/bMVfxU8G7cM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/lautarocostaromero/investigacion.pdf"
	},
	{
		"id":"micaelaconte",
		"nombre":"Micaela Conte",
		"titulo_obra":"Sin título",
		"titulo_tesina":"La transmutación del acto fotográfico a lo largo del tiempo",
		"descripcion_obra":" \"Sin título\" Es una obra de acoso callejero que consta de una cajonera antigua interactiva conformada por seis cajones. <br> Existen tres formas de interactuar con la misma. Por un lado, cuatro cajones ejecutan una respuesta sonora. En cada uno de ellos al abrirlos se escucha un testimonio que cuenta una situación de acoso callejero. A cada cajón le corresponden varios audios, es decir, no siempre se reproduce el mismo al abrirlos. Estos cajones a la vez contienen en su interior algunos testimonios escritos a mano en papel. <br> Los otros dos cajones contienen dentro hojas y lapicera. La idea es generar el espacio para que las personas que interactúan con la obra puedan contar alguna situación de acoso callejero. <br> El objetivo de mi proyecto final de carrera es visibilizar, concientizar y sensibilizar acerca de esta problemática social. ",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/micaelaconte/perfil.png",
		"foto_portada":"./data/micaelaconte/portada.png",
		"fotos_obra":[
			{
				"alt":"Mueble antiguo de madera tipo cajonera que contiene seis cajones.",
				"src":"./data/micaelaconte/img_obra_1.jpg"
			},
			{
				"alt":"Cajón abierto que tiene en su interior papeles plegados.",
				"src":"./data/micaelaconte/img_obra_2.jpg"
			},
			{
				"alt":"Manos sosteniendo uno de los papeles escritos. ",
				"src":"./data/micaelaconte/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/vcp_dEGw1rI\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/micaelaconte/investigacion.pdf"
	},
	{
		"id":"angelamigone",
		"nombre":"Angela Migone",
		"titulo_obra":"Etiquetas",
		"titulo_tesina":"La transmutación del acto fotográfico a lo largo del tiempo",
		"descripcion_obra":"\"Etiquetas\" es un espejo transformante que busca darle al usuario la posibilidad de percibir su propio cuerpo como un soporte de discursos, producto de una construcción social.<br>El usuario se para frente a la obra, que le devuelve su reflejo formado a partir de los comentarios que solemos recibir sobre nuestro propio cuerpo.<br>Las palabras y frases se proyectan en una pantalla, y la interacción se da cuando el usuario se enfrenta a los textos proyectados, que comienzan a seguir sus movimientos.<br>La obra busca que el visitante tome conciencia de cómo afectan a la autopercepción, las opiniones de los otros, pudiendo conformar una imagen corporal negativa.<br>",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/angelamigone/perfil.png",
		"foto_portada":"./data/angelamigone/portada.jpg",
		"fotos_obra":[
			{
				"alt":"Mueble antiguo de madera tipo cajonera que contiene seis cajones.",
				"src":"./data/angelamigone/img_obra_1.jpg"
			},
			{
				"alt":"Cajón abierto que tiene en su interior papeles plegados.",
				"src":"./data/angelamigone/img_obra_2.jpg"
			},
			{
				"alt":"",
				"src":""
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/Odpox4J9X1U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/angelamigone/investigacion.pdf"
	},
	{
		"id":"dannaalvarez",
		"nombre":"Danna Álvarez",
		"titulo_obra":"POV",
		"titulo_tesina":"La figura del artista: estereotipos y reconfiguraciones",
		"descripcion_obra":"POV, o Point Of View, es una instalación que apunta a repensar las construcciones de sentido que se formulan en la experiencia artística contemporánea. La obra parte de la intención de disparar preguntas como ¿Con qué mirada vemos a los artistas? ¿Cómo se formula esa mirada? ¿Desde qué lugar nos acercamos a la experiencia artística?<br>La instalación consta de dos espacios contiguos. El primero, un espacio en donde se disponen múltiples webcams que capturan imágenes desde diferentes perspectivas para generar una composición visual a modo de autorretrato en movimiento. El segundo, desde el otro lado de la pared, un visor que posee una cámara destinada a capturar el ojo de la persona que se acerque al mismo, e integra la captura en una composición visual, fusionando las imágenes del autorretrato producido por otra persona con el ojo capturado. <br>Es a partir de esta representación que se le da forma a la idea planteada sobre las bases conceptuales de la mirada sobre los artistas.",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/dannaalvarez/perfil.png",
		"foto_portada":"./data/dannaalvarez/portada.jpg",
		"fotos_obra":[
			{
				"alt":"Estado inicial de la obra cuando no hay nadie interactuando, frases y palabras se mueven lentamente.",
				"src":"./data/dannaalvarez/img_obra_1.png"
			},
			{
				"alt":"Persona interactuando con una proyección, palabras y frases proyectadas siguen su cuerpo.  ",
				"src":"./data/dannaalvarez/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/dannaalvarez/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/7uqZy6jyrOM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/dannaalvarez/investigacion.pdf"
	},
	{
		"id":"martinagomez",
		"nombre":"Martina Gómez ",
		"titulo_obra":"En diálogo ",
		"titulo_tesina":"En diálogo: Los antecedentes de la multimedia en Argentina como herramienta para comprender el presente de la disciplina.",
		"descripcion_obra":"\"En diálogo\" es una obra mecánica que busca indagar en algunas cuestiones respecto a la interacción en las obras de arte y al encuentro del público con obras analógicas, mientras fluctúa entre lo nuevo y la historia del arte.<br>La obra consta de un marco ubicado en una pared que cuenta con distintos mecanismos con engranajes, donde a través de roscas manuales, las personas usuarias pueden seleccionar determinados elementos para conformar una obra propia, con obras de artistas como Magritte o Van Gogh. Seleccionando un personaje, un fondo y elementos adicionales van a poder armar un cuadro a medida.<br>A primera mirada, la obra parece un cuadro emplazado en una pared de museo que se dispone a ser contemplado, tal como las obras de Magritte o Van Gogh. Pero al acercanos, la obra propone ser modificada, alterando aquello que vimos por primera vez. Permitiendo dejarla como estaba o modificada, para que quien vuelva a encontrarse con la obra reviva este proceso.",
		"categoria":"arte visual",
		"foto_perfil":"./data/martinagomez/perfil.png",
		"foto_portada":"./data/martinagomez/portada.png",
		"fotos_obra":[
			{
				"alt":"\"Mujer sentada\" de Picasso es uno de los personajes que pueden ser seleccionados.",
				"src":"./data/martinagomez/img_obra_1.jpg"
			},
			{
				"alt":"Mecanismo que permite que, girando la manivela, los usuarios giren el fondo.",
				"src":"./data/martinagomez/img_obra_2.jpg"
			},
			{
				"alt":"Mecanismo que permite que, girando la manivela, los usuarios seleccionen el personaje principal del cuadro.",
				"src":"./data/martinagomez/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/JcOfOuayeuI\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/martinagomez/investigacion.pdf"
	},
	{
		"id":"martinbuzali",
		"nombre":"Martin Buzali",
		"titulo_obra":"¿Te acordás de esto?",
		"titulo_tesina":"Nostalgia Millennial: ¿Era mejor lo de antes o lo de ahora? ",
		"descripcion_obra":"¿Te acordás de esto? Es una obra que busca generar nostalgia en el usuario a partir de distintas imágenes y sonidos. El usuario podrá elegir entre distintas categorías para originar su propia nostalgia y que estas visuales sonoras le desbloqueen algún recuerdo.<br>La obra está montada sobre una máquina arcade, en la que solo podemos encontrar una palanca y un botón para la navegación e interacción del usuario.<br>La cantidad de opciones que se le brinda al usuario es muy numerosa, justamente, para que no todos los que interactúen vean siempre lo mismo, ya que todes tenemos recuerdos distintos de nuestra infancia.<br>Si bien la obra apunta a la generación millennial, las personas que hayan vivido esta época también podrán recordar cosas.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/martinbuzali/perfil.png",
		"foto_portada":"./data/martinbuzali/portada.png",
		"fotos_obra":[
			{
				"alt":"Máquina arcade de 1,80 metros con una palanca y un botón.",
				"src":"./data/martinbuzali/img_obra_1.png"
			},
			{
				"alt":"Pantalla de la obra, donde se pueden ver las distintas categorías que el usuario puede seleccionar.",
				"src":"./data/martinbuzali/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/martinbuzali/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/wXcUWd17y1w\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/martinbuzali/investigacion.pdf"
	},
	{
		"id":"paulacomesana",
		"nombre":"Paula Comesaña",
		"titulo_obra":"Mixachrome",
		"titulo_tesina":"A dónde van a parar los artistas multimediales en la ciudad de La Plata",
		"descripcion_obra":"‘Mixachrome’ es una experiencia interactiva que permite generar visuales mediante  la mezcla de diapositivas analógicas.<br>A partir de una exploración de las prácticas del vjing y el videoarte, esta obra le otorga a sus interactores la posibilidad de combinar el contenido de diferentes diapositivas con el objetivo de crear una pieza visual que se compone desde premisas similares a las del collage en tiempo real.<br>En términos materiales, la obra se ve compuesta por una mesa retroiluminada que permite visualizar el contenido del film de las diferentes diapositivas como también insertarlas en la ranura donde son captadas por el sistema digital y en consecuencia, sumadas a la construcción visual que se encuentra siendo proyectada en forma instantánea. A su vez, la obra se ve acompañada por una pieza sonora que retoma el concepto del collage desde un plano sonoro.<br>‘Mixachrome’ invita a personas a participar en la construcción de visuales de una forma inmersiva y exploratoria.",
		"categoria":"arte visual",
		"foto_perfil":"./data/paulacomesana/perfil.png",
		"foto_portada":"./data/paulacomesana/portada.png",
		"fotos_obra":[
			{
				"alt":"Mano interactuando con diapositivas reposadas en mesa retroiluminada.",
				"src":"./data/paulacomesana/img_obra_1.png"
			},
			{
				"alt":"Visuales de colores brillantes sobre formas difusas y abstractas.",
				"src":"./data/paulacomesana/img_obra_2.png"
			},
			{
				"alt":"Dos modelos de diapositivas Mixachrome, en su versión negra y blanca.",
				"src":"./data/paulacomesana/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/BM1H38lAKmA\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/paulacomesana/investigacion.pdf"
	},
	{
		"id":"micheldeulofeu",
		"nombre":"Michel Deulofeu",
		"titulo_obra":"Tinta en Expansión",
		"titulo_tesina":"Cuerpos Ilustrados Cuerpos tatuados: La utilización del tatuaje como practica ancestral y actual en América Latina.",
		"descripcion_obra":"\"Tinta en Expansión\" se presenta como una obra interactiva que tiene al tatuaje y las personas como protagonistas. A partir de un cruce de realidades, en el cual se superponen los límites de la realidad física con la virtual, la obra propone un acercamiento a lo tangible y lo etéreo efímeramente.<br>Mediante la programación web sobre la Realidad Aumentada la obra permite el escaneo de diferentes tatuajes temporales en dispositivos móviles que cuenten con lector QR. De esta forma se accede a una aumentación de los diseños de manera audiovisual dándoles la posibilidad de cobrar vida <br>Esta posibilidad de jugar con las diferentes realidades sobre una práctica tan antigua como es el tatuaje presenta la idea de expandir los campos de conocimientopara lograr generar en este caso en particular un acercamiento a mi lugar de origen, el infinito Sur.",
		"categoria":"realidad aumentada",
		"foto_perfil":"./data/micheldeulofeu/perfil.png",
		"foto_portada":"./data/micheldeulofeu/portada.jpeg",
		"fotos_obra":[
			{
				"alt":"Palma de la mano con un tatuaje temporal de una ventana",
				"src":"./data/micheldeulofeu/img_obra_1.png"
			},
			{
				"alt":"Escaneo del tatuaje en Web",
				"src":"./data/micheldeulofeu/img_obra_2.png"
			},
			{
				"alt":"Superposición de la Realidad Aumentada sobre el tatuaje",
				"src":"./data/micheldeulofeu/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/RffHM7f-iV0\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/micheldeulofeu/investigacion.pdf"
	},
	{
		"id":"valentinazeltner",
		"nombre":"Valentina Zeltner",
		"titulo_obra":"Intangible",
		"titulo_tesina":"De la prohibición del abrazo al cumpleaños por Zoom",
		"descripcion_obra":"\"Intangible\" es una proyección interactiva ubicada sobre el techo en la que pueden participar hasta cuatro usuarios. Este límite se debe a que la temática es la proxemia en relación a los espacios físico y virtual, enmarcada en el contexto de la pandemia y el distanciamiento social.<br>Los usuarios antes de iniciar la experiencia deben ponerse mascarillas transparentes para poder ingresar a un espacio delimitado. Cada persona será representada por un círculo, y verán visuales abstractas que dependiendo de su interacción tendrán colores o serán acromáticas. <br>En la obra existen dos espacios: el espacio físico, donde el uso de mascarillas propone una distancia (propia del contexto de pandemia) y el virtual, que es el que se verá proyectado. <br>Aunque se busca que las personas se unan mediante la virtualidad rompiendo las distancias de lo físico, sigue habiendo una falta de tacto, por lo que esa conexión sigue siendo intangible.",
		"categoria":"arte visual",
		"foto_perfil":"./data/valentinazeltner/perfil.png",
		"foto_portada":"./data/valentinazeltner/portada.png",
		"fotos_obra":[
			{
				"alt":"",
				"src":"./data/valentinazeltner/img_obra_1.png"
			},
			{
				"alt":"",
				"src":"./data/valentinazeltner/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/valentinazeltner/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/FIHnMS3T4_4\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/valentinazeltner/investigacion.pdf"
	},
	{
		"id":"fernandobava",
		"nombre":"Fernando Andrés Bava",
		"titulo_obra":"Devociones.al",
		"titulo_tesina":"Tecnología y Cultura",
		"descripcion_obra":"\"Devociones.al\" es una obra que juega con nuestros anhelos y deseos en la época tecnológica. A un metro y medio del suelo se alza un altar a esa fuerza omnipresente, omnipotente y misteriosa que todo lo da y todo lo quita: el algoritmo.<br>Una caja negra, un botón rojo, un totem rectangular que responde a las relaciones de aspecto de las diferentes pantallas. Eso es lo que, a priori, el usuario descubre. Mas, al interactuar, la caja negra se desvirtúa: aquello que parecía sólido, es flexible, es orgánico y, en algún punto, sugerente.<br>La obra es una reflexión acerca de la devoción con la que tratamos a las nuevas tecnologías, y la forma en la que éstas se aprovechan de nuestra atención para su propia satisfacción. Presionar un botón es un sustituto del scroll automático en redes sociales, y el movimiento de la caja es la recompensa inmediata que nos ofrecen. Sin pantallas, internet, smartphones o computadoras, la obra logra evocar las formas en las que nos relacionamos con aquello que llamamos \"el algoritmo\", permitiendo que el intereactuante redescubra las dinámicas detrás de nuestra devoción.",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/fernandobava/perfil.png",
		"foto_portada":"./data/fernandobava/portada.png",
		"fotos_obra":[
			{
				"alt":"",
				"src":"./data/fernandobava/img_obra_1.jpg"
			},
			{
				"alt":"",
				"src":"./data/fernandobava/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/fernandobava/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\" src=\"https://www.youtube.com/embed/KA5Ntt5zTCM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/fernandobava/investigacion.pdf"
	},
	{
		"id":"alanañon",
		"nombre":"Alan Añon Kironda",
		"titulo_obra":"Circular la memoria",
		"titulo_tesina":"CIRCULAR LA MEMORIA",
		"descripcion_obra":"Circular la memoria propone adentrarnos a través de su recorrido en una parte de nuestra historia. <br>Esta video-instalación interactiva está construida en base a testimonios y materiales de archivos fílmicos sobre las Madres y Abuelas de plaza de Mayo. <br>Circular la memoria por los derechos humanos, para no callar y siempre recordar. Circular la memoria por la verdad y justicia. Circular la memoria para no repetir, para nunca olvidar.",
		"categoria":"arte visual",
		"foto_perfil":"./data/alanañon/perfil.png",
		"foto_portada":"./data/alanañon/portada.png",
		"fotos_obra":[
			{
				"alt":"",
				"src":"./data/alanañon/img_obra_1.png"
			},
			{
				"alt":"",
				"src":"./data/alanañon/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/alanañon/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/BMoUJH8Imco\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/alanañon/investigacion.pdf"
	},
	{
		"id":"gregoriomaldonado",
		"nombre":"Gregorio Maldonado",
		"titulo_obra":"",
		"titulo_tesina":"",
		"descripcion_obra":"",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/gregoriomaldonado/perfil.png",
		"foto_portada":"./data/gregoriomaldonado/portada.png",
		"fotos_obra":[
			{
				"alt":"",
				"src":"./data/gregoriomaldonado/img_obra_1.png"
			},
			{
				"alt":"",
				"src":"./data/gregoriomaldonado/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/gregoriomaldonado/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/gregoriomaldonado/investigacion.pdf"
	},
	{
		"id":"alvarojuanterracciano",
		"nombre":"Alvaro Juan Terracciano",
		"titulo_obra":"T.I.T.O",
		"titulo_tesina":"0b50l370: Luchar, desobedecer y preservar",
		"descripcion_obra":"\"T.I.T.O\" es un videojuego arcade de disparos, con perspectiva top-down, en el cual el ritmo del juego está dictado por el audio y video que se le ingresan al sistema. En este controlamos a un robot al cual solo le queda un minuto de vida antes de obsolescer, por ende, tiene que eliminar a los robots enemigos, utilizar sus partes para autorepararse y sobrevivir la mayor cantidad de tiempo posible. <br>Dentro de las influencias se encuentran: la cultura retro-hacktivista nacional; NAVE de Videogamo, el gran exponente del arcade nacional y el documental \"Videojuegos sobre ruedas\" de TECTV, en donde un grupo de artistas y programadores, viajan por el pais con distintos arcades nacionales, acercando el medio a quienes no lo conocen. La jugabilidad y mecanicas del juego, están inspiradas por el juego Zombies Ate My Neighbors de la SNES y por el The Binding of Isaac: Repentance.<br>El juego está desarrollado con Unity junto a TouchDesigner para el análisis de audio y video. Al ser un arcade tradicional tambien cuenta con un mueble de grandes dimensiones, controles clásicos y una marquesina retroiluminada.",
		"categoria":"videojuegos",
		"foto_perfil":"./data/alvarojuanterracciano/perfil.png",
		"foto_portada":"./data/alvarojuanterracciano/portada.png",
		"fotos_obra":[
			{
				"alt":"",
				"src":"./data/alvarojuanterracciano/img_obra_1.png"
			},
			{
				"alt":"",
				"src":"./data/alvarojuanterracciano/img_obra_2.png"
			},
			{
				"alt":"",
				"src":"./data/alvarojuanterracciano/img_obra_3.png"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/HR1neJ6xkD8\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/alvarojuanterracciano/investigacion.pdf"
	},
	{
		"id":"juancruzverna",
		"nombre":"juan Cruz Verna",
		"titulo_obra":"Continuidad Coral",
		"titulo_tesina":"Consideraciones del 'crear' en un mundo fragmentado: Inteligencia artificial, orden digital y extractivismo socioambiental.",
		"descripcion_obra":"Atravesamos una época en la que el mundo se encuentra profundamente dañado. Los horizontes que se visualizan, oscilan entre el alarmismo del caos inminente y el refugio obstinado en una solución tecnológica.  Sería bueno pensar en nuestra tarea de aportar continuidad y disminuir la pesada carga en las futuras generaciones. <br>Bajo esta premisa, decidí crear una instalación de videomapping interactivo como un acto de concientización y reparación simbólica. Continuidad coral es una escultura conformada por materiales reciclados; tierra y plantas; piezas orgánicas tejidas al crochet  y la ilusión óptica de imágenes digitales proyectadas sobre la superficie interna de la obra. <br>La persona usuaria, a través de un conector que puede acoplarse a distintos receptores, irá develando al azar los correspondientes estados del videomapping. En este sentido, la obra busca involucrar al interactuante en la responsabilidad de tomar un rol activo por su propio mundo circundante y en la injerencia que tiene sobre el del resto de seres vivos.",
		"categoria":"arte visual",
		"foto_perfil":"./data/juancruzverna/perfil.png",
		"foto_portada":"./data/juancruzverna/portada.png",
		"fotos_obra":[
			{
				"alt":"Simulación de fluidos para videomapping.",
				"src":"./data/juancruzverna/img_obra_1.jpg"
			},
			{
				"alt":"Programación nodal con Touchdesigner.",
				"src":"./data/juancruzverna/img_obra_2.jpg"
			},
			{
				"alt":"Coral en crochet hipérbolico.",
				"src":"./data/juancruzverna/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/7L_qjhf8Lsw\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/juancruzverna/investigacion.pdf"
	},
	{
		"id":"juanposik",
		"nombre":"Juan Posik",
		"titulo_obra":"Vincent",
		"titulo_tesina":"Infoxicación: diagnostico de una patología moderna.",
		"descripcion_obra":"Vincent es una obra de arte electrónico, se trata de un robot con forma humanoide capaz de realizar movimientos oculares complejos y reproducir voces con tonos distorsionados. La obra tiene como objetivo mostrar los efectos de la infoxicación en el sujeto.<br>Su nombre se encuentra inspirado en el pintor impresionista Vincent Van Gogh, puesto que este se amputó una oreja durante uno de sus ataques en los que perdía la conciencia.<br>Vincent el robot cuenta con una sola oreja del lado derecho, en la que se encuentra un sensor infrarrojo así como también un micrófono. Ante la presencia de una persona Vincent es capaz de escuchar y grabar mensajes de voz, estos se guardan en su memoria inmediata (RAM) para ser reproducidos posteriormente.<br>Los mensajes se reproducen en intervalos random de entre 15 segundos y 1 minuto, con filtros low pass, delay y reverb dando a estos un efecto robótico.<br>",
		"categoria":"arte electrónico",
		"foto_perfil":"./data/juanposik/perfil.png",
		"foto_portada":"./data/juanposik/portada.png",
		"fotos_obra":[
			{
				"alt":"Mecanismo de ojos y parpados móviles.",
				"src":"./data/juanposik/img_obra_1.jpg"
			},
			{
				"alt":"Mascara de robot con forma humana y ojos planos.",
				"src":"./data/juanposik/img_obra_2.jpg"
			},
			{
				"alt":"Robot con ojos humanos.",
				"src":"./data/juanposik/img_obra_3.jpg"
			}
		],
		"video":"<iframe width=\"100%\"  src=\"https://www.youtube.com/embed/QYN3LU6jN8U\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
		"pdf":"./data/juanposik/investigacion.pdf"
	}


]
}
